<html>
<head>
<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
<title>江西汽车流通行业协会</title>

<meta name="keywords" content="新浪" />
<meta name="description" content="新" />
<link href="css/head.css" rel="stylesheet" type="text/css">
<script src="jquery/jquery-1.10.2.js"></script>
<style type="text/css">
#content{
	width: 70%;
	height: 600px;
	margin: 10px auto;
}
</style>

</head>
<body>
	<?php include_once("head.php");?>
	<div id="content">
		<h1>协会介绍</h1>
<p>  中国江西省汽车流通协会是江西省汽车流通行业唯一的省级社团法人组织。它是由汽车（含二手车）销售企业、汽车生产企业的销售部门、汽车跨国公司在华机构、汽车拍卖企业、二手车鉴定评估、经纪公司、汽车配件、摩托车及配件销售企业、汽车有形市场、汽车俱乐部、汽车装饰美容及用品销售服务企业、汽车租赁企业；地方汽车流通行业组织；相关科研、教学单位、社会团体；相关媒体、网站以及个人自愿参加的全国性汽车服务贸易行业社团组织。</p>
<p>  协会以服务政府、服务行业、服务企业、服务社会为根本宗旨，以推进汽车流通行业发展为主要任务，通过系统、科学、扎实、有效的工作，实现辅助政府管理、推动行业发展、促进市场成长、维护消费权益、体现服务价值的理想目标。</p>
<p>
<p>协会的主要工作包括</p>
<p>一是坚持服务宗旨，为会员提供共性和个性化服务；</p>
<p>二是加强协会组织建设，团结全行业，增强行业凝聚力；</p>
<p>三是加强行业信息统计工作，开展行业发展理论研究，为会员提供优质的信息服务；</p>
<p>四是加强行业标准化建设，全面推进行业自律工作，促进行业诚信体系建设；</p>
<p>五是加强行业职业教育工作，提高行业整体经营管理水平；</p>
<p>六是加强国内外交流，为会员经营发展提供合作交流机会；</p>
<p>七是加强与政府部门的联系，为企业与政府架起有效沟通平台；</p>
<p>八是辅助政府部门制定行业发展规划，参与行业法规体系建设；</p>
<p>九是强化与地方各级行业协会组织的交流与合作，共同促进我国汽车流通行业的繁荣与发展</p>
<p>协会秘书处是汽车流通协会常设办事机构，下辖行业发展部、国际合作、统计信息部、培训部、会员工作部。</p>
	</div>
	<?php include_once("foot.php");?>
</body>
</html>